TargetApplication=phpDesigner 2008 v6.1
Author=Michael Pham
SourceLANGID=1033
LANGID=1030
Generator=DKLang Translation Editor v3.0
LastModified=2008-09-25 08:08:44

[Constants]
00000002=Ændret
00000003=Filen
00000004=er blevet ændret af et andet program, skal filen genindlæses? Ændringer kan gå tab... fortsæt?
00000005=Den valgte webbrowser blev ikke fundet. For at kunne vise resultatet fra debuggeren skal der vælges og konfigureres en webbrowser under indstillinger.
00000006=Alle Filer (*.*)
00000007=All formater
00000008=eksisterer ikke!
00000009=Denne version af phpDesigner 2008, version
00000010=er den nyeste version!
00000011=Er du sikker på at du vil slette dette element?
00000012=Er du sikker på at du vil slette den markeret applikation?
00000013=Er du sikker på at du vil slette den markeret Ftp forbindelse?
00000014=Er du sikker på at du vil slette det markeret element?
00000015=Omdøb fil
00000016=Indtast et nyt filnavn samt en filendelse
00000017=Filen kunne ikke omdøbes. Filen blev ikke gemt!
00000018=Filen kan ikke omdøbes i det filen allerede eksisterer!
00000019=Ønsker du at genindlæse filen
00000020=Transparent vil være slået fra ved næste programstart.
00000021=Transparent slået fra
00000022=Kodebiblioteket blev ikke indlæst!
00000023=Desværre, ingen hjælpefil blev fundet...
00000024=Slå op funktion
00000025=i PHP manualen
00000026=PHP afvikleren kunne ikke findes. Konfigurer venligst dine indstillinger.
00000027=Stien til dit localhost kunne ikke findes. Konfigurer venligst dine indstillinger.
00000028=For at kunne bruge den indlejret visning af localhost skal filen først gemmes.
00000029=Filen skal gemmes før du kan formattere den.
00000030=For at bruge versionering (svn) skal filen først gemmes.
00000031=Søgestrengen kunne ikke findes i kodebiblioteket!
00000032=Unavngivet
00000033=Indtast linie
00000034=Gå til linie
00000035=Dokumentet indeholder ændringer der ikke er gemt endnu.
00000036=Gem ændringer?
00000037=Kodestumper
00000038=Kodestump
00000039=PHP manual
00000040=Markeret tekst
00000041=Filen
00000042=kunne ikke gemmes.
00000043=Højst sandsynligt er det fordi filen er skrivebeskyttet.
00000044=er allerede i brug.
00000045=Filen er skrivebeskyttet
00000046=blev ikke fundet i htdocs mappen.
00000047=For at kunne bruge den interne visning så skal filen skal placeres i din localhost htdocs mappe.
00000048=Indlejret todo element
00000049=Indlejret fejl element
00000050=Opret ny kodestump
00000051=Unavngivet
00000052=Intelligent syntaksfarvning
00000053=PHP fejl!
00000054=Linie
00000055=Fejl i gem. Kan ikke oprette forbindelse til fjernserveren.
00000056=Ingen projekter indlæst
00000057=Skabelon :: Rediger
00000058=Unavngivet
00000059=Skabelon :: Opret ny skabelon
00000060=Kodestump :: Rediger
00000061=Kodestump :: Opret ny kodestump
00000062=Filer - Genveje
00000063=Navngiv ny genvej
00000064=Ryd tidligere filer?
00000065=Ftp klient...
00000066=Forskel og kæde værktøj...
00000067=HTML Tidy (tidy.exe) kunne ikke findes!
00000068=Vil du slette layout
00000069=fortsæt?
00000070=Projektmappen eksisterer ikke!
00000071=Projekt
00000072=Gem layout
00000073=Gem nuværende layout som:
00000074=Ln
00000075=Col
00000076=TortoiseSVN kunne ikke findes!
00000077=Opret fil på ftp serveren
00000078=Indtast filnavn
00000079=Opload fil til ftp server
00000080=Vælg mappe
00000081=Vælg åbne filer...
00000082=Projekt filer...
00000083=For at kunne starte debugging af filen
00000084=skal den gemmes lokalt.
00000085=Filen
00000086=er blevet ændret, gem ændringerne og fortsæt debugging?
00000087=skal gemmes, skal ændringerne gemmes nu?
00000088=Tilføj vagt
00000089=Egenskab:
00000090=Xdebug fatal fejl:
00000091=Xdebug server startet
00000092=Xdebug server stoppet
00000093=Afvikling stoppet pga. et breakpoint
00000094=på
00000095=linie
00000096=WinCacheGrind kunne ikke findes!
00000097=Profilers er af filtypen cachegrind og skal åbnes med det gratis tredjepartsprogram WinCacheGrind.
00000098=Session
00000099=færdig
00000100=Kør
00000101=Fortsæt
00000102=(Ingen aktive session blev fundet)
00000103=startet:
00000104=Er du sikker på at du ønsker at slette markeret element?
00000105=Den indtastede værdi kan ikke genkendes
00000106=Ikke startet
00000107=Dokumentet nu er gennemsøgt.
00000108=Skal søgningen starte forfra?
00000109=kan ikke åbnes!
00000110=Slet fejl
00000111=Slet todo
00000112=Er du sikker på at du vil rydde alle søgemarkeringer i dokumentet?
00000113=Er du sikker på at du vil rydde alle søgemarkeringer i alle åbne dokumenter?
00000114=Layout manager kunne ikke findes!
00000115=Opret ny fil
00000116=Filnavn
00000117=Filen eksisterer allerede!
00000118=Opret ny mappe
00000119=En ny mappe kan ikke oprettes
00000120=Mappe navn:
00000121=Det valgte værktøj blev ikke fundet!
00000122=Konfigurer venligst dine indstillinger.
00000123=Do er ved at erstatte
00000124=med
00000125=Fortsæt?
00000126=Afhængigheder
00000127=Funktioner
00000128=Variabler
00000129=Klasser
00000130=Klasse konstruktør
00000131=Klasse destruktor
00000132=Udvidelse
00000133=Implementeringer
00000134=Grænseflader
00000135=Konstanter
00000136=dynamisk
00000137=Funktion
00000138=Klasse
00000139=Erklæret i
00000140=ved
00000141=Beskrivelse
00000142=smarty tag
00000143=smarty variabel
00000144=smarty funktion
00000145=variabel
00000146=konstant
00000147=funktion
00000148=grænseflade
00000149=udvidelse
00000150=abstraktion
00000151=final
00000152=klasse
00000153=implementering
00000154=nøgleord
00000155=phpDocumentor
00000156=Ingen match blev fundet for
00000157=Din gratis prøveperiode for phpDesigner 2008 er udløbet!
00000158=Hvis du fortsat gerne vil bruge phpDesigner 2008 skal der købes en licens
00000159=dage
00000160=dag
00000161=Prøveperioden er udløbet!
00000162=Indtast dit brugernavn og kodeord præcis som det står i din mail med dine registrerings detaljer til phpDesigner 2008
00000163=Hvis du har spørgsmål til registreringen besøg venligst
00000164=Registrerings er succesfuldt gennemført!
00000165=Tak!
00000166=Knap
00000167=Ryd søgehistorik?

[fMain]
00000004=Desktop layout
00000007=Gem layout
00000008=Slet layout
00000009=Filer
00000010=Ny...
00000011=Opret et nyt dokument...
00000012=Ny
00000013=Ny fil
00000041=Åbn...
00000042=Åbn eksisterende fil
00000044=Gem
00000045=Gem fil
00000046=Gem som
00000047=Gem fil som...
00000048=Gem alle
00000049=Gem alle filer som...
00000052=Print
00000053=Udskriv fil
00000054=Fortryd
00000055=Fortryd
00000056=Annuller fortryd
00000057=Annuller fortryd
00000058=Internettet
00000059=Internettet
00000060=Søg internettet
00000061=PHP (php.net)
00000062=Google
00000063=Live Search (Microsoft)
00000064=Yahoo!
00000065=Altavista
00000066=Wikipedia
00000067=Koders
00000068=Konfigurer internet søgning
00000069=Bogmærker
00000070=Placer/fjern
00000071=Placer/fjern bogmærke
00000072=Bogmærke 0
00000073=Bogmærke 1
00000074=Bogmærke 2
00000075=Bogmærke 3
00000076=Bogmærke 4
00000077=Bogmærke 5
00000078=Bogmærke 6
00000079=Bogmærke 7
00000080=Bogmærke 8
00000081=Bogmærke 9
00000082=Gå til
00000083=Gå til bogmærke
00000084=Bogmærke 0
00000085=Bogmærke 1
00000086=Bogmærke 2
00000087=Bogmærke 3
00000088=Bogmærke 4
00000089=Bogmærke 5
00000090=Bogmærke 6
00000091=Bogmærke 7
00000092=Bogmærke 8
00000093=Bogmærke 9
00000094=Foregående bogmærke
00000095=Næste bogmærke
00000096=Udklipsholder
00000097=Klip
00000098=Klip markeret tekst til udklipsholder
00000099=Kopier
00000100=Kopier markeret tekst til udklipsholder
00000101=Indsæt
00000102=Indsæt tekst fra udklipsholder
00000103=Vindue
00000104=Arranger alle
00000105=Arranger alle
00000106=Forrige dokument
00000107=Forrige dokument
00000108=Næste dokument
00000109=Næste dokument
00000110=Side om side - horisontal
00000111=Side om side - horisontal
00000112=Side om side - vandret
00000113=Side om side - vandret
00000114=Overlappet
00000115=Overlappet
00000116=HTML
00000117=Henvisning
00000118=Henvisning
00000119=Billede
00000120=Billede
00000121=Tabel
00000122=Tabel
00000123=Punkopstilling
00000124=Punkopstilling
00000125=Lag
00000126=Lag
00000127=Søg
00000128=Søg
00000129=Forrige
00000130=Næste
00000131=Afsnit
00000132=Juster til venstre
00000133=Juster til venstre
00000134=Centreret
00000135=Centreret
00000136=Højrejuster
00000137=Højrejuster
00000138=Lige margener
00000139=Lige margener
00000140=Afsnit
00000141=Afsnit
00000142=Indryk
00000143=Indryk
00000144=Formindsk indrykning
00000145=Formindsk indrykning
00000146=Formularer
00000147=Formular
00000148=Formular
00000149=Tekstinput
00000150=Tekstinput
00000151=Teksboks
00000152=Teksboks
00000153=Kodeord
00000154=Kodeord
00000155=Knap
00000156=Knap
00000157=Send knap
00000158=Send knap
00000159=Slet knap
00000160=Slet knap
00000161=Grafik knap
00000162=Grafik knap
00000163=Radioknap
00000164=Radioknap
00000165=Tjekboks
00000166=Tjekboks
00000167=Rullemenu
00000168=Rullemenu
00000169=Fil
00000170=Fil
00000171=Skjultinput
00000172=Skjultinput
00000173=PHP
00000174=Verdana
00000175=Indsæt start PHP
00000177=phpDocumentor
00000178=phpDocumentor tags
00000238=Klasser, funktioner og variabler
00000239=Klasser, funktioner og variabler
00000243=Erklæring
00000244=Erklæring
00000245=if
00000246=Erklæring: if
00000247=if...else
00000248=Erklæring: if...else
00000249=elseif
00000250=Erklæring: elseif
00000251=while
00000252=Erklæring: while
00000253=do..while
00000254=Erklæring: do..while
00000255=for
00000256=Erklæring: for
00000257=foreach
00000258=Erklæring: foreach
00000259=break
00000260=Erklæring: break
00000261=continue
00000262=Erklæring: continue
00000263=switch
00000264=Erklæring: switch
00000265=declare full
00000266=Erklæring: declare full
00000267=declare single
00000268=Erklæring: declare single
00000269=return
00000270=Erklæring: return
00000271=include
00000272=Inkluder fil
00000273=include_once
00000274=Inkluder fil - en gang
00000275=require
00000276=Obligatorisk fil
00000277=require_once
00000278=Obligatorisk fil - en gang
00000279=Konverter til PHP
00000280=Konverter til PHP
00000325=Kommentar
00000326=Kommentar
00000327=Kommentar /** */
00000330=Kommentar //
00000331=Fjern kommentar //
00000332=PHP formattering...
00000333=PHP formattering...
00000337=phpDocumentor
00000338=phpDocumentor
00000379=Indlejret tags
00000387=Formattering
00000390=Skriftyper
00000393=Farver
00000394=Farver
00000395=Fed
00000396=Fed
00000397=Kursiv
00000398=Kursiv
00000399=Understreget
00000400=Understreget
00000401=Skriftype
00000402=Skriftype
00000403=Faver
00000404=Faver
00000407=Standard
00000408=Standard
00000413=Menu
00000414=Filer
00000431=Historik...
00000432=Ryd...
00000434=Åbn...
00000435=Vælg fil...
00000436=Projekt filer...
00000437=Ftp
00000438=Åbn fil fra ftp...
00000439=Gem til ftp...
00000440=Kopier fil til ftp...
00000441=Upload mappe til ftp...
00000442=Upload projekt til ftp...
00000443=Gem
00000444=Gem som...
00000445=Gem alle
00000447=Fil format
00000451=Konfigurer fil format
00000452=Filtype
00000453=ANSI
00000454=UTF-8
00000455=UTF-16 LE
00000456=UTF-16 BE
00000457=Gem med BOM
00000459=Konfigurer filtype...
00000460=Luk
00000461=Luk alle
00000462=Duplikér
00000463=Genindlæs
00000464=Omdøb...
00000465=Print...
00000466=Indstil printer...
00000467=Eksporter til HTML...
00000468=Eksporter til RTF...
00000469=Eksporter til (La)TeX...
00000470=&Afslut
00000471=Rediger
00000472=Fortryd
00000473=Annuller fortryd
00000474=Klip
00000475=Kopier
00000476=Indsæt
00000477=Marker alt
00000478=Tekstombrydning
00000479=Søg
00000480=Næste
00000481=Forrige
00000482=Flere muligheder
00000483=Markeringer
00000484=Marker resultater
00000485=Ryd markeringer i aktiv dokument
00000486=Ryd markeringer i alle dokumenter
00000487=Ryd historik...
00000488=Lydløs
00000489=Gå til linie
00000490=Find matchende tag/klamme
00000491=Marker matchende tag/klamme
00000492=Deklarationer i fil
00000493=Alle typer
00000494=Funktioner
00000495=Klasser og interfaces
00000496=Konstanter
00000497=Variabler
00000498=Deklarationer i projekt og alle åbne filer
00000499=Alle typer
00000500=Funktioner
00000501=Klasser og interfaces
00000502=Konstanter
00000503=Variabler
00000504=Næste deklaration
00000505=Forrige deklaration
00000506=Formattering
00000507=Skriftype...
00000508=Fed
00000510=Kursiv
00000512=Understreget
00000514=Gennemstreget
00000515=Juster til venstre
00000517=Centrer
00000519=Juster til højre
00000521=Lige margener
00000523=Nyt afsnit
00000525=Linieskift
00000527=Hårdt mellemrum
00000529=Indryk
00000530=Formindsk indrykning
00000531=Overskrifter
00000532=Overskrift 1
00000533=Overskrift 2
00000534=Overskrift 3
00000535=Overskrift 4
00000536=Overskrift 5
00000537=Overskrift 6
00000538=Linie afstand
00000539=Linie afstand: 100%
00000540=Linie afstand: 150%
00000541=Linie afstand: 200%
00000542=Computer output tags
00000543=Præformatteret
00000544=<tt></tt>
00000545=Eksempel
00000546=Kode
00000547=Variabler
00000548=Tastetur
00000549=Anførsels tags
00000550=Adresse
00000551=Lang anførelse
00000552=Kort anførelse
00000553=Forkortelse
00000554=Akronym
00000555=Tekst retning
00000556=Definitioner
00000557=Anførelse
00000558=Indsættelse
00000559=Fremhævelse
00000560=Fed
00000561=Sænket skrift
00000562=Hævet skrift
00000563=Vandret streg
00000564=Flere farver...
00000565=Vælg farve...
00000567=&HTML
00000570=Henvisning...
00000572=Billede...
00000574=Tabel...
00000576=Punktopstilling...
00000578=Nummereret punktopstilling
00000579=Unummereret punktopstilling
00000580=Formularer
00000581=Formular...
00000583=Tekstfelt...
00000585=Tekstområde...
00000587=Kodeord...
00000589=Fil...
00000591=Knap...
00000593=Send knap...
00000595=Nulstil knap
00000597=Billedknap...
00000599=Radioknap...
00000601=Tjekboks...
00000603=Rullemenu...
00000605=Skjult tekstfelt...
00000607=Importerer <body>...
00000608=Flash...
00000610=Kommentar
00000611=Dokumenttype
00000622=Meta information...
00000623=Specielle tegn
00000624=Specielle tegn til kode
00000625=Markeret tekst
00000626=Hele dokumentet
00000627=Kode til specielle tegn
00000628=Markeret tekst
00000629=Hele dokumentet
00000630=Fjern tags
00000631=Fjern tags fra markeret tekst
00000632=Fjern tags fra hele dokumentet
00000633=HTML Tidy
00000634=W3 Standard
00000635=Opgrader til CSS2
00000636=Opgrader til XHTML
00000637=Opgrader til XML
00000638=CSS
00000639=CSS
00000640=Importer...
00000645=Selektor
00000646=Selektor guide...
00000647=Simpel
00000648=Klasse eller Id
00000649=Kontekst...
00000650=Importer regler...
00000651=Medium regler...
00000652=Position...
00000653=Position...
00000654=JavaScript
00000655=JavaScript
00000656=Funktion
00000657=Erklæring
00000671=Dialog
00000672=Advarsel
00000673=Bekræftigelse
00000674=Spørg
00000675=document.write()
00000676=window.open()...
00000677=PHP
00000696=Klasse
00000697=Klasse\n=============\n  Syntaks:\n\n  class navn\n  {\n  ... \n  }
00000698=Funktion
00000699=Function\n=============\n  Syntaks:\n\n  function navn\n  {\n  ... \n  }
00000700=Variabler
00000701=Filer
00000702=Inkluder fil
00000703=Krævet fil
00000704=Inkluder fil - en gang
00000705=Krævet fil - en gang
00000706=Kommentar /** */
00000707=Kommentar blok
00000708=Kommentar #
00000709=Kommentar linie
00000710=Kommentar //
00000711=Kommentar linie
00000712=Fjern linie kommentar
00000713=Slet kommentar
00000783=Konverter til PHP
00000784=Tahoma
00000785=Print "...";
00000787=Print '...';
00000789=Echo "...";
00000791=Echo '...' ;
00000793=Apostrof '...'
00000795=Gåseøjne "..."
00000797=Gåseøjne og linieskift "...\\n";
00000799=Apostrof og linieskift '...\\n';
00000800=Omgiv tekst med enkelte anførelsestegn og ny linie "\\n" på hver linie
00000803=Gåseøjne og Carriage Return "...\\r";
00000805=Apostrof og Carriage Return '...\\r';
00000806=Omgiv tekst med enkelte anførelsestegn og carriage return "\\r" på hver linie
00000809=Gåseøjne og tabulator "...\\t";
00000811=Apostrof og tabulator '...\\t';
00000812=Omgiv tekst med enkelte anførelsestegn og tabulator "\\t" på hver linie
00000815=phpDocumentor
00000825=phpDocumentor guide...
00000826=phpDocumentor tags
00000855=Indlejret tags
00000863=Smarty
00000864=Kommentar
00000865=Variabler
00000866=Indlejret funktioner
00000883=Brugerdefineret funktioner
00000902=Klassevariabler
00000939=Klassemetoder
00000977=PHP Formattering
00000978=Filer
00000979=Alle filer
00000980=Konfigurer PHP formattering...
00000981=Debug
00000982=Debug
00000983=Start en ny session
00000984=Debug med parameter...
00000985=Kør uden debugger
00000986=Pause
00000987=Afbryd
00000988=Kør til markør
00000989=Hop ind
00000990=Hop over
00000991=Kør indtil enter
00000992=Placer/fjern breakpoint
00000994=Tilføj vagt
00000995=Vis sidste stop
00000996=Profil
00000997=Profil med parameter...
00000999=Xdebug IDE server
00001003=Kør uden Xdebug
00001004=Kør uden Xdebug men med parameter
00001005=Syntaks check for PHP
00001006=Åbn php.ini
00001007=Debug vinduer
00001015=Projekter
00001016=Projekt manager...
00001017=Projekt filer...
00001018=Skan projekt
00001019=Luk
00001020=Værktøjer
00001021=Applikation Manager...
00001022=phpMyAdmin...
00001023=Forskel på små og store bogstaver
00001024=Markeret tekst
00001025=Små bogstaver
00001026=Store bogstaver
00001027=Start med stort bogstav
00001028=Store bogstaver i tags
00001029=Små bogstaver i tags
00001030=Hele dokumentet
00001031=Store bogstaver
00001032=Små bogstaver
00001033=Start med stort bogstav
00001034=Store bogstaver i tags
00001035=Små bogstaver i tags
00001036=Dupliker linie
00001037=Trim
00001038=Trim
00001039=Trim venstre
00001040=Trim højre
00001041=Slet linie
00001042=Slet "end of line"
00001043=Fjern tomme linier
00001044=Automatisk rettelser
00001045=Dato og tid...
00001046=Ftp....
00001047=FileZilla...
00001048=FileDiff...
00001049=Fil-associeringer...
00001050=&Indstillinger...
00001051=Versionering
00001052=Tilføj fil...
00001053=Send fil...
00001054=Send fil...
00001055=Opdater...
00001056=Opdater fil...
00001057=Forskel/kæd fil...
00001058=Genindlæs fil...
00001059=Vis
00001060=Sidevisning
00001061=Rediger
00001062=PHP | Debug
00001063=PHP | Kør
00001064=HTML | Vis
00001065=Lokalserver
00001066=&Værktøjslinier
00001067=Filer
00001068=Udklipsholder
00001069=Søg
00001070=PHP
00001071=HTML
00001072=Formularer
00001073=Formattering
00001074=Afsnit
00001075=Deklarationer
00001076=Gå til historik
00001077=Desktop layout
00001078=Vindue
00001079=Bogmærker
00001080=Internet søgning
00001082=Værktøjspaneler
00001083=PHP oversigt
00001084=Kodebibliotek
00001085=Kodestumper
00001086=Filer
00001087=Projekt
00001088=Opret nyt dokument fra skabolon
00001089=Database forbindelse
00001090=PHP manual
00001091=ToDo manager
00001092=Fejl manager
00001093=Indlejret Todo
00001094=Indlejret fejl
00001095=Rapportering :: PHP
00001096=Rapportering :: phpDocumentor
00001097=Rapportering :: HTML Tidy
00001098=Søge resultat
00001099=Ftp browser
00001100=phpMyAdmin
00001101=Filer - genveje
00001102=Projektoversigt
00001103=Syntakstcheck HTML og CSS
00001104=Breakpoints
00001105=Afvikling
00001106=Evaluer
00001107=Overvågning
00001108=Kontekst variabler
00001109=Historik
00001110=Brugergrænseflade
00001111=Transparent
00001112=Transparent
00001113=Transparent værdi (standard = 255)
00001114=Fil faneblad
00001115=Standard
00001116=Tema
00001117=Status bar
00001119=Ingenting
00001120=Standard
00001121=Tilfældigt
00001122=Fold ud
00001123=Glid
00001124=Falm
00001142=Brugergrænseflade administration...
00001144=Vindue
00001145=Forrige
00001146=Næste
00001147=Side om side - horisontal
00001148=Side om side - vertikal
00001149=Overlappet
00001150=Arranger alle
00001151=Minimer alle
00001152=Maksimer alle
00001153=Filer
00001154=Hjælp
00001155=&Hjælp...
00001156=Registrering...
00001157=Licens...
00001158=Hjælpefiler
00001159=PHP
00001160=&PHP manual...
00001161=Slå op funktion
00001162=Indholdsfortegnelse
00001163=Startguide
00001164=Funktionsreference
00001165=Sprogreference
00001167=&HTML...
00001168=&CSS...
00001169=P&EAR...
00001170=SQL...
00001171=Tilbagemelding...
00001172=Besøg website...
00001173=Tjek for ny version...
00001174=&Om...
00001175=&Bestil nu!
00001176=Hvis du finder phpDesigner 2008 brugbart, bestil venligst din licens i dag!
00001447=Gå til historik
00001448=Tilbage
00001449=Frem
00001450=Debug
00001451=Debug
00001453=Kør til markør
00001457=Placer/fjern breakpoint
00001458=Tilføj vagt
00001459=Profil
00001462=Syntaks check
00001463=Deklarationer
00001464=Filer
00001465=Deklarationer i fil
00001471=Projekt
00001472=Deklarationer i projekt
00001478=Næste
00001479=Næste deklaration
00001480=Forrige
00001481=Forrige deklaration
00001482=Position
00001483=Egenskab
00001484=Ændret
00001485=Ingen projekter indlæst
00001488=Licenseret til
00001489=Nyt dokument
00001490=Projekter
00001491=Opret nyt dokument fra skabolon
00001492=Åbn eksisterende dokumenter
00001494=Åbn...
00001495=Højre-klik for at se flere muligheder...
00001532=Vis output:
00001623=Standard
00001663=Automatisk udvid
00001672=Generel
00001673=Layout
00001775=Kodebibliotek - søg
00001776=Søg igen
00001777=Søg
00001778=Navn
00001779=Indhold
00001780=Kodestump
00001781=Opret ny kodestump
00001782=Kodestump » Dokument
00001783=Rediger kodestump
00001784=Fjern kodestump
00001785=Eksporter til XML
00001787=Filer
00001788=Åbn eller indsæt fil
00001789=Flere muligheder
00001790=Opret ny fil/mappe
00001793=Projekt
00001794=Mappe
00001795=Opret ny mappe
00001796=Projekt manager
00001797=Importer filer og mapper
00001798=Åbn eller indsæt fil
00001799=Skan projekt
00001800=Luk projekt
00001802=Projekt filer
00001804=-
00001806=Opret ny skabelon
00001807=Skabelon » Nyt dokument
00001808=Rediger skabelon
00001809=Fjern skabelon
00001810=Eksporter til XML
00001811=Navn
00001812=Indhold
00001814=-
00001815=Ny database forbindelse...
00001816=Rediger database forbindelse...
00001817=Ny database forbindelse...
00001818=Fjern
00001819=Eksporter til XML
00001820=Kodestruktur
00001821=Indstillinger
00001825=Forbind
00001826=Forbind til Ftp
00001827=Afbryd
00001828=Afbryd fra Ftp
00001829=Forrige
00001830=Gå et niveau op
00001831=Rediger
00001832=Remote redigering
00001833=Download
00001834=Download fra Ftp til lokal
00001835=Upload
00001836=Upload lokal fil til Ftp
00001837=Kopier
00001838=Kopier aktiv fil til FTP
00001839=Upload Fil
00001840=Upload aktiv fil til FTP
00001841=Upload mappe
00001842=Upload mappe til FTP
00001843=Upload Projekt
00001844=Upload projekt til FTP
00001845=Ny mappe
00001846=Opret ny folder
00001847=Rettigheder
00001848=Ændre rettigheder
00001849=Slet
00001850=Slet markeret fil eller mappe
00001851=Afbryd
00001852=Afbryd
00001853=Omdøb
00001854=Omdøb fil eller mappe
00001855=Opdater
00001856=Opdater
00001858=Indsæt todo
00001859=Indsæt todo
00001860=Slet todo
00001861=Slet todo
00001866=Fil
00001870=Der er ingen elementer at vise.
00001882=Der er ingen elementer at vise.
00001906=Fil
00001915=Besked
00001916=Filnavn
00001917=Klasser
00001918=Navigation
00001919=Forrige
00001920=Næste
00001921=Funktionen blev ikke fundet!
00001922=Filer
00001923=Indlæs fil browser bogmærke
00001924=Gem fil browser bogmærke
00001925=Slet fil browser bogmærke
00002033=php
00002036=Alle filer|*.*
00002050=&Åbn...
00002057=Opret ny skabelon
00002058=Opret ny skabelon
00002059=Skabelon » Nyt dokument
00002060=Skabelon » Nyt dokument
00002061=Rediger skabelon...
00002062=Rediger skabelon
00002063=Slet skabelon...
00002064=Slet skabelon
00002065=&Ny todo element...
00002066=Opret et nyt todo element
00002067=&Rediger
00002068=Rediger todo element
00002069=Åbn &Filer...
00002070=Åbn fil i todo element
00002071=Fjern
00002072=Fjern todo element
00002073=Eksporter
00002074=HTML....
00002075=Eksporter todo til HTML
00002077=Indstillinger
00002078=Indstillinger
00002079=Åbn fil
00002080=Rediger todo element
00002081=
00002082=Vis
00002083=&Oversigt
00002084=&Ikoner
00002085=&Store ikoner
00002086=&Detaljer
00002087=Ryk op
00002088=Ryk ned
00002089=html
00002090=HTML (*.htm;*.html)|*.htm;*.html
00002093=Åbn projekt
00002094=Luk projekt
00002098=Gem
00002099=Gem alle
00002100=Gem til Ftp...
00002101=Kopier til Ftp...
00002102=Luk
00002103=Luk alle
00002104=Luk andre
00002105=Duplikér
00002107=Filer
00002110=Klasser
00002111=Funktioner
00002113=Filer
00002114=Udklipsholder
00002115=Søg
00002116=PHP
00002117=Debug
00002118=HTML
00002119=Formular
00002120=Formattering
00002121=Afsnit
00002122=Gå til historik
00002123=Deklarationer
00002124=Desktop layout
00002125=Vinduer
00002126=Bøgmærker
00002127=Internetsøgning
00002129=PHP manual
00002130=Indsæt
00002131=Manualer
00002137=Ny...
00002138=Ny database forbindelse...
00002139=Rediger...
00002140=Rediger database forbindelse...
00002145=DBX
00002154=Fjern...
00002155=Opret ny kodestump...
00002156=Opret ny kodestump...
00002157=Kodestump » Dokument
00002158=Kodestump » Dokument
00002159=Rediger kodestump
00002160=Rediger kodestump
00002161=Slet kodestump...
00002162=Slet kodestump...
00002163=Opret ny skabelon...
00002164=Opret ny skabelon...
00002165=Skabelon » Nyt dokument
00002166=Anvend markeret skabelon
00002167=Rediger skabelon...
00002168=Rediger skabelon...
00002169=Slet skabelon...
00002170=Slet skabelon...
00002171=Ny indlejret fejl element #PHP...
00002172=Ny indlejret fejl element #HTML...
00002173=Ny indlejret todo element #PHP...
00002174=Ny indlejret todo element #HTML...
00002177=Opret ny fil
00002178=Gå til kilden
00002181=Alle filer|*.*|PHP|*.php
00002182=Indholdsfortegnelse
00002183=Startguide
00002184=Funktionsreference
00002185=Sprogreference
00002186=Konfigurer PHP manualen
00002187=MySQL
00002188=PostgreSQL
00002198=Indsæt filnavn
00002199=Indsæt filnavn med fuld sti
00002200=Skrivebord
00002201=Dokumenter
00002202=Drev
00002203=Netværk
00002204=Lokalserver
00002205=Vis
00002206=Oversigt
00002207=Ikoner
00002208=Store ikoner
00002209=&Detaljer
00002210=Ikoner med filoplysninger
00002211=Filtre
00002212=Web filtre
00002213=Alle filer
00002214=Indsæt filnavn
00002215=Indsæt filnavn med fuld sti
00002220=Oversigt
00002221=Ikoner
00002222=Store ikoner
00002223=&Detaljer
00002224=Ikoner med &filoplysninger
00002238=Søg...
00002239=Søg igen...
00002240=Erstat...
00002241=Erstat igen...
00002242=Udvidet søgning...
00002243=Udvidet erstat...
00002244=Søg i filer...
00002245=&Indstillinger
00002246=Fjern markeringer...
00002247=Ryd søgehistorik...
00002248=Konfigure søg...
00002249=&Klip
00002250=K&opier
00002251=&Indsæt
00002252=Konfigurer...
00002253=Åbn projekt
00002257=Kommentar /** */
00002259=Kommentar //
00002261=Kommentar #
00002263=TortoiseSVN :: Tilføj fil
00002265=Ny
00002267=Åbn...
00002269=Gem
00002271=Gem som...
00002273=Gem alle
00002275=
00002277=Luk
00002279=Luk alle
00002281=Dupliker
00002283=Genindlæs
00002285=Omdøb
00002287=Print
00002289=Eksporter til HTML
00002291=Eksporter til RTF
00002293=Eksporter til LaTex
00002295=Afslut
00002297=Fortryd
00002298=Fortryd
00002300=Annuller fortryd
00002301=Annuller fortryd
00002303=Klip
00002304=Klip til udklipsholder
00002306=Kopier
00002307=Kopier til udklipsholder
00002309=Indsæt
00002310=Indsæt tekst fra udklipsholder
00002312=Vælg alle
00002313=Vælg alt
00002315=Tekstombrydning
00002316=Tekstombrydning
00002318=Gå til linie
00002320=Fil deklarationer
00002322=Fil deklarationer - funktioner
00002324=Fil deklarationer - klasser og interfaces
00002326=Fil deklarationer - konstanter
00002328=Fil deklarationer - variabler
00002330=Projekt deklarationer
00002332=Projekt deklarationer - funktioner
00002334=Projekt deklarationer - klasser og interfaces
00002336=Projekt deklarationer - konstanter
00002338=Projekt deklarationer - variabler
00002340=Næste deklaration
00002342=Forrige deklaration
00002344=Panel :: PHP oversigt
00002346=Sidevisning :: PHP | Debug
00002348=Panel :: Kodebiblioteker
00002350=Panel :: Kode stumper
00002352=Panel :: Filer
00002354=Panel :: Projekter
00002356=Panel :: Skabeloner
00002358=Panel :: Database forbindelser
00002360=Sidevisning :: Rediger
00002362=Sidevisning :: PHP | Kør
00002364=Sidevisning :: HTML | Vis
00002366=Sidevisning :: Localhost
00002368=Panel :: PHP manual
00002370=Panel :: Todo manager
00002372=Panel :: Fejl manager
00002374=Panel :: Indlejret todo manager
00002376=Panel :: Indlejret fejl manager
00002378=Panel :: Søgeresultater
00002380=Panel :: Ftp
00002382=Panel :: phpMyAdmin
00002384=Panel :: Filgenveje
00002386=Panel :: Projekter
00002388=Applikation manager
00002390=Marker matchende tag/klamme
00002392=Find matchende tag
00002394=Fjern tomme linier
00002396=Automatisk rettelser
00002398=Dato og tid
00002400=FileZilla
00002402=Indstillinger
00002404=Fjern kommentar //
00002406=phpDocumentor guide
00002408=phpDocumentor :: Klasse
00002410=phpDocumentor :: Funktion
00002412=phpDocumentor :: Simpel funktion
00002414=phpDocumentor :: Alle klasser i dokumentet
00002416=phpDocumentor :: Alle funktioner i dokumentet
00002418=phpDocumentor :: Alle simple funktioner i dokumentet
00002420=phpDocumentor :: Alle klasser i åbne dokumenter
00002422=phpDocumentor :: Alle funktioner i åbne dokumenter
00002424=phpDocumentor :: Alle simple funktioner i åbne dokumenter
00002426=PHP formattering :: Dokument
00002428=PHP formattering :: Alle åbne dokumenter
00002430=Henvisning
00002432=Billede
00002434=Tabel
00002436=Punkopstilling
00002442=Flash
00002444=Meta information
00002446=Speciele tegn
00002448=Formular
00002450=Formular :: Tekstboks
00002452=Formular :: Tekstområde
00002454=Formularular :: Kodeord
00002456=Formular :: Fil
00002458=Formular :: Knap
00002460=Formular :: Send knap
00002462=Formular :: Nulstil knap
00002464=Formular :: Billedknap
00002466=Formular :: Radioknap
00002468=Formular :: Tjekboks
00002470=Formular :: Rullemenu
00002472=Formular :: Skjult tekstfelt
00002474=Tidy :: W3 Standard
00002476=Tidy ::  Opgrader til CSS2
00002478=Tidy :: Opgrader til XHTML
00002480=Tidy :: Opgrader til XML
00002482=Kør uden Xdebug
00002484=Kør uden Xdebug men med parameter
00002486=Syntaks check for PHP
00002488=Projekt manager
00002490=Projekt :: Skan projekt for filer
00002492=Projekt :: Luk
00002494=Skriftype
00002496=Fed
00002498=Kursiv
00002500=Understreget
00002502=Gennemstreget
00002504=Juster til venstre
00002506=Centrer
00002508=Højrejuster
00002510=Lige margener
00002512=Nyt afsnit
00002514=Ny linie
00002516=Hårdt mellemrum
00002518=Indryk
00002520=Formindsk indrykning
00002522=Overskrift 1
00002524=Overskrift 2
00002526=Overskrift 3
00002528=Overskrift 4
00002530=Overskrift 5
00002532=Overskrift 6
00002534=Afstand mellem bogstaver: 100%
00002536=Afstand mellem bogstaver: 150%
00002538=Afstand mellem bogstaver: 200%
00002540=Sænket skrift
00002542=Hævet skrift
00002544=Vandret linie
00002546=Farver
00002548=Vælg farve
00002550=Placer/fjern bogmærke 0
00002552=Placer/fjern bogmærke 1
00002554=Placer/fjern bogmærke 2
00002556=Placer/fjern bogmærke 3
00002558=Placer/fjern bogmærke 4
00002560=Placer/fjern bogmærke 5
00002562=Placer/fjern bogmærke 6
00002564=Placer/fjern bogmærke 7
00002566=Placer/fjern bogmærke 8
00002568=Placer/fjern bogmærke 9
00002570=Gå til bogmærke 0
00002572=Gå til bogmærke 2
00002574=Gå til bogmærke 1
00002576=Gå til bogmærke 3
00002578=Gå til bogmærke 4
00002580=Gå til bogmærke 5
00002582=Gå til bogmærke 6
00002584=Gå til bogmærke 7
00002586=Gå til bogmærke 8
00002588=Gå til bogmærke 9
00002590=Søg internettet
00002592=Søg internettet - PHP (php.net)
00002594=Søg internettet - Google
00002596=Søg internettet - Live Search (Microsoft)
00002598=Søg internettet - Yahoo!
00002600=Søg internettet - Altervista
00002602=Søg internettet - Wikipedia
00002604=Søg internettet - Koders
00002606=PHP manual
00002608=Gå til deklaration
00002610=Åbn fil ved markør
00002612=Todo element :: PHP
00002614=Todo element :: HTML
00002616=Fejl element :: PHP
00002618=Fejl element :: HTML
00002620=Ny :: PHP
00002622=Ny :: XHTML/HTML
00002624=Ny :: CSS
00002626=Ny :: XML
00002628=Ny :: JavaScript
00002630=Ny :: Visual Basic
00002632=Ny :: SQL
00002634=Ny :: Perl
00002636=Ny :: Java
00002638=Ny :: C#
00002640=Ny :: Python
00002642=Ny :: Ruby
00002644=Ny :: None
00002646=Syntaks check af (X)HTML og CSS
00002648=Slet linie
00002650=Slet "End of Line"
00002652=TortoiseSVN :: Tiføj
00002654=TortoiseSVN :: Tilføj fil
00002656=TortoiseSVN :: Opdater
00002658=TortoiseSVN :: Opdater fil
00002660=TortoiseSVN :: Find forskel og kæd fil
00002662=TortoiseSVN :: Genindlæs fil
00002664=Forrige
00002666=Næste
00002668=Side om side - horisontal
00002670=Side om side - vertikal
00002672=Overlappet
00002674=Arranger alle
00002676=Minimer alle
00002678=Maksimer alle
00002680=Vælg fil
00002682=Projekt filer
00002684=Kopier aktive fil til Ftp
00002686=Opload aktiv fil til Ftp...
00002688=Upload mappe til ftp...
00002690=Upload projekt til ftp...
00002692=Dupliker linie
00002694=Store bogstaver i markeret tekst
00002696=Små bogstaver i markeret tekst
00002698=Store bogstaver i markeret tekst
00002700=Store bogstaver i markeret tags
00002702=Små bogstaver i markeret tags
00002704=Små bogstaver
00002706=Store bogstaver
00002708=Store bogstaver i hele dokumentet
00002710=Store bogstaver i tags
00002712=Små bogstaver i tags
00002714=Søg
00002716=Find næste
00002718=Find forrige
00002720=Panel :: Debug - PHP
00002722=Panel :: Debug - phpDocumentor
00002724=Panel :: Debug - HTML Tidy
00002726=Panel :: Breakpoints
00002728=Panel :: Stakke
00002730=Panel :: Evaluering
00002732=Panel :: Overvågning
00002734=Panel :: Kontekst variabler
00002736=Panel :: Historik
00002738=Indsættelse
00002740=Fremhævelse
00002742=Fed
00002745=Foregående bogmærke
00002746=Næste bogmærke
00002747=Automatisk færdiggørelse
00002749=Fjern linie kommentar
00002751=Forskel og kæd fil
00002752=Ny fil
00002753=Rediger fil
00002754=Ændre tilladelser
00002755=Annuller
00002756=Indlæser projekt
00002757=Skan for filer i projekt. Vent venligst
00002760=Debug
00002762=Start server
00002764=Kør uden debugger
00002766=Stop server
00002768=Genstart server
00002770=Hop ind
00002772=Hop over
00002774=Kør indtil enter
00002776=Kør til markør
00002778=Afbryd
00002780=Tilføj vagt
00002782=Breakpoints
00002784=Afvikling
00002786=Overvågning
00002788=Kontekst variabler
00002790=Evaluer
00002792=Historik
00002794=Placer/fjern breakpoint
00002796=Start en ny session
00002798=Vis sidste stop
00002800=Profil
00002802=Profil
00002804=Profil med parameter...
00002808=Debug med parameter...
00002810=Profil med parameter...
00002811=Fil format
00002812=Filetype
00002815=Ny mappe...
00002816=Ny fil...
00002817=Sprog
00002819=Hjælp med at oversætte til et andet sprog!
00002825=Undgå strenge
00002826=Undgå apostrofer
00002827=Undgå gåseøjne
00002828=Undgå apostrofer og indsæt apostrofer om strengen
00002829=Undgå gåseøjne og indsæt gåseøjne om strengen
00002831=Ny :: Smarty
00002833=Undgå gåseøjne og indsæt gåseøjne om strengen
00002834=Undgå gåseøjne
00002835=Undgå apostrofer og indsæt apostrofer om strengen
00002836=Undgå apostrofer
00002841=Print "...";
00002842=Print '...';
00002843=Echo "...";
00002844=Echo '...' ;
00002845=Gåseøjne "..."
00002846=Apostrof '...'
00002847=Gåseøjne og linieskift "...\\n";
00002848=Apostrof og linieskift '...\\n';
00002849=Gåseøjne og Carriage Return "...\\r";
00002850=Apostrof og Carriage Return '...\\r';
00002851=Gåseøjne og tabulator "...\\t";
00002852=Apostrof og tabulator '...\\t';
00002881=WinCacheGrind...
00002882=Konfigurer...
00002883=Tilpas...
00002884=Oversigt
00002885=Ryd oversigt
00002886=Erklæringer
00002887=Brugerdefineret...
00002888=Brugerdefineret farver...
00002889=Flere farver...
00002890=Flere farver
00002891=Vælg farve...
00002892=Vælg farve...
00002893=Klasse
00002894=Funktion
00002895=Variabel
00002896=Ny...
00002897=Vælg filer...
00002898=Projektfiler...
00002899=Kommenter med #
00002900=Linie kommentar
00002901=Fil deklarationer - alle
00002902=Funktioner
00002903=Klasser og grænseflader
00002904=Konstanter
00002905=Variabler
00002906=Projekt og alle åbne filer deklarationer
00002907=Funktioner
00002908=Klasser og grænseflader
00002909=Konstanter
00002910=Variabler
00002911=Tidsmærke
00002912=Tidsmærke #4
00002913=Tidsmærke #3
00002914=Tidsmærke #2
00002915=Tidsmærke #1
00002916=Opdater tidsmærke ved gem
00002917=Data mappe...
00002918=Find...
00002920=Tilføj dokumentation til klasse
00002921=Tilføj dokumentation til funktion
00002922=Tilføj simpel dokumentation til funktion
00002923=Tilføj dokumentation til alle klasser i dokumentet
00002924=Tilføj dokumentation til alle funktioner i dokumentet
00002925=Tilføj simpel dokumentation til alle funktioner i dokumentet
00002926=Tilføj dokumentation til alle klasser i alle åbne dokumenter
00002927=Tilføj dokumentation til alle funktioner i alle åbne dokumenter
00002928=Tilføj simpel dokumentation til alle funktioner i alle åbne dokumenter
00002929=&Ny
00002930=Server variabler
00002931=JavaScript...
00002932=Ny...
00002933=Nulstil placeringen af søgedialog

[fMDIChild]
00000001=Unavngivet
00000072=Bogmærke 0
00000073=Bogmærke 1
00000074=Bogmærke 2
00000075=Bogmærke 3
00000076=Bogmærke 4
00000077=Bogmærke 5
00000078=Bogmærke 6
00000079=Bogmærke 7
00000080=Bogmærke 8
00000081=Bogmærke 9
00000084=Bogmærke 0
00000085=Bogmærke 1
00000086=Bogmærke 2
00000087=Bogmærke 3
00000088=Bogmærke 4
00000089=Bogmærke 5
00000090=Bogmærke 6
00000091=Bogmærke 7
00000092=Bogmærke 8
00000093=Bogmærke 9
00000568=VBScript
00001049=SQL
00001785=Projekt filer...
00001790=Åbne filer...
00001862=Konfigurer syntaksfarvning
00001864=Kommentar
00001867=JavaScript
00001868=Generel
00001869=PHP
00001900=C#
00001902=Perl
00001904=Ruby
00001909=Konfigurer debugging
00002097=Konfigurer eksterne webbrowser
00002108=XML
00002109=CSS
00002216=Python
00002217=Java
00002219=Vis
00002221=Find alle
00002222=PHP manual
00002223=Slå funktion op i PHP manualen
00002224=Tekstombrydning
00002225=Indermargin
00002226=Intelligent syntaksfarvning
00002227=Intelligent syntaksfarvning (php, html, xml, css and javascript)
00002228=Rediger
00002229=HTML :: Vis
00002230=PHP :: Kør
00002231=Lokalserver
00002234=Luk dokument
00002235=Vælg åbne filer...
00002236=Projekt filer...
00002237=PHP :: Debug
00002239=Rediger
00002240=Gå til line
00002278=Rediger farve...
00002279=Gå til deklaration
00002280=Åbn fil fra markør
00002281=phpDocumentor
00002282=Hjælp
00002283=Internet søgning
00002284=PHP (php.net)
00002285=Google
00002286=Live Search (Microsoft)
00002287=Yahoo!
00002288=Altavista
00002289=Wikipedia
00002290=Koders
00002291=Konfigurer internet søgning
00002292=Fortryd
00002293=Annuller fortryd
00002294=Klip
00002295=Kopier
00002296=Indsæt
00002297=Tekstombrydning
00002298=Tekstombrydning
00002299=Tasteturlås
00002300=Tasteturlås
00002301=&Placer/fjern bogmærke
00002302=&Gå til bogmærke
00002303=Marker matchende tag/klamme
00002304=Find matchende tag/klamme
00002305=Forskel på små og store bogstaver
00002306=Markeret tekst
00002307=Store bogstaver
00002308=Små bogstaver
00002309=Start med stort bogstav
00002310=Store bogstaver i tags
00002311=Små bogstaver i tags
00002312=Hele dokumentet
00002313=Store bogstaver
00002314=Små bogstaver
00002315=Start med stort bogstav
00002316=Tags -Store bogstaver
00002317=Tags - Små bogstaver
00002318=» Kodestump
00002319=HTML
00002320=Todo && fejl
00002321=Ny indlejret todo element # PHP...
00002322=Ny indlejret todo element # HTML...
00002323=Ny indlejret fejl element # PHP...
00002324=Ny indlejret fejl element # HTML...
00002325=Kommentar //
00002326=Fjern linie kommentar
00002327=SVN - Ye sir!
00002328=Konfigurer...
00002329=Internet Explorer
00002330=Netscape
00002331=Firefox
00002332=Opera
00002333=Safari
00002334=Konfigurer eksterne webbrowser
00002335=Internet Explorer
00002336=Netscape
00002337=Firefox
00002338=Opera
00002339=Safari
00002340=Konfigurer eksterne webbrowser
00002341=Internet Explorer
00002342=Netscape
00002343=Firefox
00002344=Opera
00002345=Safari
00002346=Localhost mappe...
00002394=Ingen syntaks
00002395=Syntaks: Ingen
00002396=Placering af værktøjslinie for editor - top
00002397=Placering af værktøjslinie for editor - bund
00002398=Ryd alle bogmærker
00002399=URL:
00002400=Søg:
00002402=Smarty
00002403=Tahoma
00002404=Syntaks: HTML

[frmAbout]
00000028=Luk
00000029=Om
00000034=For mere information, besøg:
00000039=Licenseret til:
00000041=Navn:
00000042=E-mail:
00000043=Virksomhed/organisation
00000044=Bestil nu!
00000045=Fjern licens
00000046=Ændre licens information
00000047=Tredjepart
00000048=Tredjepart
00000049=Dette produkt indeholder komponenter og biblioteker fra følgende:
00000050=En stor tak til grupper og individerne forneden for deres bidrag!
00000051=En ekstra stor tak til Krystian Bigaj for hans hjælp og assistance!
00000052=Komponenter/bibliotek
00000053=Forfatter
00000054=Licens
00000055=Hjemmeside
00000056=Tredjepart 2
00000057=Xdebug
00000063=PHP
00000068=Licensaftale
00000069=Licensaftale
00000070=Om
00000073=Oversættelse
00000074=bidragyder
00000075=Bidragyder
00000076=Sprog
00000077=Hjemmeside
00000078=En stor tak til ovenstående bidragyder for deres hjælp!
00000079=Hvis du gerne vil hjælpe med at oversætte, besøg venligst:

[frmApplicationEdit]
00000070=Applikation egenskab
00000073=Ok
00000078=Annuller
00000079=Navn:
00000080=Sti til applikation
00000081=Parameter
00000084=Alle Filer (*.*)|*.*

[frmApplicationManager]
00000070=Applikation manager
00000073=Kør
00000078=Luk
00000079=Ny...
00000080=Fjern...
00000081=Rediger...

[frmAutoCompletionNewItem]
00000070=Automatisk færdiggørelse element
00000073=Ok
00000078=Annuller
00000079=Id:
00000080=Eksempel: <html>
00000081=Resultat
00000082="|" = Markørposition
00000083=Eksempel: <html>|</html>
00000084=Eksempel
00000085=Indtast:
00000087=Tryk:
00000088=Ctrl+J
00000089=Resultat:
00000091=[markør]

[frmBug]
00000070=Fejl element
00000073=Ok
00000078=Annuller
00000079=Beskrivelse:
00000080=Filnavn
00000081=Prioritet:
00000082=Færdig:
00000083=Navn:
00000084=Projekt:
00000085=Version:
00000086=Vigtighed:
00000087=Platform:
00000088=Operativ system:
00000089=Milepæle:
00000090=Historik:
00000091=Status:
00000092=Beslutning:
00000093=Overdraget til:
00000094=Høj\nNormal\nLav\n
00000096=Alle (alle platforme)\nPC\nMacintosh\nSun\nHP\n
00000101=.htm
00000102=Alle Filer (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP Formattering
00000071=Indrykningslængde
00000072=Indledende indrykningslængde
00000073=Efter PHP start*
00000074=Før PHP end*
00000075=Max tomme linier*
00000076=Indrykning
00000077=Kommentar
00000078=Ny linie
00000079=Afstand
00000080=Tekstombrydning
00000081=Minimum linie længde
00000082=Maximum linie længde
00000083=Små bogstaver
00000084=Vælg profil:
00000085=Luk
00000087=Tilføj ny profil
00000088=Tilføj ny profil
00000089=Slet profil
00000090=Slet profil
00000091=Dupliker profil
00000092=Dupliker profil
00000093=Ryk op
00000094=Ryk op
00000095=Ryk ned
00000096=Ryk ned
00000097=Indrykning som tabulator
00000098=Indledende indrykning som tabulator
00000099=Indledende indryk kommentar
00000100=Fjern phpDoc kommentar
00000101=Fjern kommentar
00000102=Tilføj stjerner i phpDoc kommentar
00000103=Tilføj stjerner i flerliniet kommentar
00000104='if/else'
00000105='elseif'
00000106=før Klamme
00000107=Klamme (PEAR standard)
00000108=Bevar hele linier
00000109=efter 'if'
00000110=efter 'elseif'
00000111=efter 'else'
00000112=efter 'while'
00000113=efter 'do'
00000114=efter 'for'
00000115=efter 'foreach'
00000116=efter 'switch'
00000117=omkring Kolon
00000118=before Semikolon
00000119=omkring Punktum
00000120=omkring Spørgsmåltegn
00000121=efter Comma
00000122=efter Exclamation
00000123=før Lukket parenteser
00000124=efter Åbn parenteser
00000125=Nøgleord
00000126=Indrykningslængde
00000127=Objekt metode
00000128=Tilføj ny profil
00000129=Tilføj ny profil
00000130=Slet profil
00000131=Slet profil
00000132=Dupliker profil
00000133=Dupliker profil
00000134=&Aktiv fil
00000135=&Alle filer
00000136=Ryk op
00000137=Ryk op
00000138=Ryk ned
00000139=Ryk ned

[frmCodeExplorerSelectFile]
00000002=Åbn...
00000003=Annuller
00000004=Vælg fil

[frmColors]
00000070=Farver
00000071=Værdi:
00000072=Valgt farve:
00000073=Ok
00000077=Bruger...
00000078=Annuller
00000079=&Vælg...

[frmConfigurePHPManual]
00000070=PHP manual kunne ikke findes
00000076=Konfigurer

[frmCSSCreateSelectorChild]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Barn
00000080=Forældre element:
00000081=Valgt selektor:
00000082=Barn element:
00000083=Valgt selektor:

[frmCSSCreateSelectorClass]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Klasse / Id
00000080=Valgt selektor:
00000081=Elementer:
00000082=Klasse
00000083=Id

[frmCSSCreateSelectorContextual]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Kontekstuel
00000080=Stamfader element:
00000081=Markeret element (stamfader):
00000082=Andet element:
00000083=Valgt element:

[frmCSSCreateSelectorPseudo]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Pseudo
00000080=Element:
00000081=Pseudo elementer:
00000082=Valgt selektor:
00000083=Klasse
00000084=Id

[frmCSSCreateSelectorSibling]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Tvilling
00000080=Forældre element:
00000081=Valgt selektor:
00000082=Valgt selektor:
00000083=Selektor:

[frmCSSCreateSelectorSimple]
00000070=CSS: opret selektor
00000073=Ok
00000078=Annuller
00000079=Simpel
00000080=Elementer:
00000081=Valgt selektor:

[frmCSSImport]
00000070=CSS: importer
00000073=Ok
00000078=Annuller
00000079=Filer
00000081=Ful sti
00000082=Formater til PHP

[frmCSSImportRule]
00000070=CSS: Importer regel
00000073=Ok
00000078=Annuller
00000079=Filer
00000082=Hele stien
00000083=Formater til PHP
00000105=CSS (*.css)|*.css|Alle filer  (*.*)|*.*

[frmCSSMediaRule]
00000070=CSS: Medium regler
00000073=Ok
00000078=Annuller
00000081=Typer
00000083=alle
00000085=øre
00000087=punktskrift
00000089=ophøjet arbejde
00000091=bærbar
00000093=print
00000095=projektering
00000097=skærm
00000099=tty
00000101=tv

[frmCSSPosition]
00000070=CSS: Position
00000071=Id:
00000072=Z-indeks:
00000073=Venstre:
00000074=Top:
00000075=Højde:
00000076=Længde:
00000077=Position:
00000078=Ok
00000079=Annuller
00000083=Formater til PHP
00000084=-

[frmDatabaseConnection]
00000070=Egenskaber for database forbindelse
00000073=Ok
00000078=Annuller
00000079=Server:
00000080=Brugernavn:
00000081=Kodeord:
00000082=Navn:
00000083=Database:
00000084=Port:

[frmDateTime]
00000070=Dato og tid
00000071=Dato og tid
00000072=Annuller
00000073=Ok
00000074=Dato
00000075=Dato og tid
00000076=&Opdater

[frmDebugParameters]
00000073=Ok
00000078=Annuller
00000079=Debug med parameter
00000080=Indtast argument(er), separerer argumenter med &&;
00000081=Ryd

[frmDebugProfiler]
00000001=Vælg Xdebug profil
00000002=&Ok
00000003=&Annuller

[frmDockBug]
00000001=Indlejret fejl

[frmDockCodeExplorer]
00000001=PHP oversigt

[frmDockCodeLib]
00000001=Kodebibliotek

[frmDockCodeSnippets]
00000001=kodestump

[frmDockDatabaseConnections]
00000001=Database forbindelse

[frmDockDatabaseManagement]
00000001=Database Management

[frmDockDebugBreakpoints]
00000001=Breakpoints
00000002=Tilføj
00000003=Rediger
00000004=Aktiver
00000005=Deaktiver
00000006=Fjern
00000007=Aktiver alle
00000008=Deaktiver alle
00000009=Fjern alle
00000010=Tilføj
00000011=Rediger
00000012=Aktiver
00000013=Deaktiver
00000014=Aktiver alle
00000015=Deaktiver alle
00000016=Fjern
00000017=Fjern alle

[frmDockDebugCallStack]
00000001=Stakke
00000002=Kopier
00000005=Kopier

[frmDockDebugContextVariables]
00000001=Kontekst variabler
00000002=Kopier
00000003=Tilføj vagt
00000004=Tilføj vagt
00000005=Kopier

[frmDockDebugEvaluate]
00000001=Evaluer
00000002=Kopier
00000003=Tilføj vagt

[frmDockDebugEvent]
00000001=Historik
00000002=Kopier
00000005=Kopier
00000006=Fjern
00000007=Fjern

[frmDockDebugWatches]
00000001=Overvågning
00000002=Kopier
00000005=Kopier
00000006=Tilføj
00000007=Rediger
00000008=Fjern
00000009=Fjern alle
00000010=Gå til deklaration
00000011=Tilføj
00000012=Rediger
00000013=Fjern
00000014=Fjern alle

[frmDockFileBrowser]
00000001=Filer

[frmDockFileBrowserSnapshots]
00000001=Filer - genveje

[frmDockFTP]
00000001=Ftp

[frmDockInlineTodo]
00000001=Indlejret Todo

[frmDockMsgPHP]
00000001=Rapportering :: PHP

[frmDockMsgPHPDoc]
00000001=Rapportering :: phpDocumentor

[frmDockMsgTidy]
00000001=Rapportering :: HTML Tidy

[frmDockPHPManual]
00000001=PHP manual

[frmDockProjectOverview]
00000001=Projekter

[frmDockProjects]
00000001=Projekter

[frmDockSearchResults]
00000001=Søgeresultater
00000002=Søg...
00000003=Udvid alle
00000004=Fold sammen

[frmDockSyntaxCheck]
00000001=Syntaks check
00000002=Type
00000003=Position
00000004=Beskrivelse

[frmDockTemplates]
00000001=Skabelon

[frmDockTodo]
00000001=Todo

[frmEmbed]
00000070=Indlejret element
00000071=Id:
00000083=Formater til PHP
00000084=Generel
00000085=URL:
00000086=Længde:
00000087=Højde:
00000088=Generel
00000089=Hele stien
00000090=Kør automatisk
00000091=Løkke
00000092=Skjultinput
00000093=Avanceret
00000094=Genvejstast:
00000095=Navn:
00000096=Indryk:
00000097=Retning:
00000098=Sprog:
00000099=Titel:
00000100=Avanceret
00000103=CSS
00000104=Layout:
00000105=Klasse:
00000106=CSS
00000107=Ok
00000108=Annuller
00000109=Alle Filer|*.*

[frmFileAss]
00000001=Fil associeringer
00000002=Anvend
00000003=Luk

[frmFindReplace]
00000001=Søg og erstat
00000002=&Luk
00000003=Flere muligheder
00000004=Søge metode:
00000005=Forskel på store og små bogstaver
00000006=Kun hele ord
00000007=Regular udtryk
00000008=Jokertegn (*, ?)
00000009=Normal
00000010=Søg baglæns
00000011=Marker søgeresultat
00000012=Søgeområde
00000013=Markeret tekst
00000014=Aktiv dokument (&hele dokumentet)
00000015=Aktiv dokument (fra markør)
00000016=Alle åbne dokumenter
00000017=Projekt filer
00000018=Brugerdefineret mappe
00000019=Inkluder undermapper
00000020=Filmaskering:
00000021=Brug ";" som seperator. Eksempel: *.php;*.htm*;*.inc
00000022=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;
00000023=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;\n
00000024=&Søg
00000025=Find &alle
00000026=&Erstat
00000027=Erstat a&lle
00000028=Find tekst:
00000029=Erstat &med:
00000030=Luk dialog

[frmFlash]
00000070=Flash
00000083=Formater til PHP
00000084=Generel
00000085=URL:
00000086=Længde:
00000087=Højde:
00000088=Generel
00000089=Hele stien
00000107=Ok
00000108=Annuller
00000110=Navn:

[frmForm]
00000070=Formular :: Formular
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000109=Handling:
00000110=Filtype:
00000111=Mål:
00000112=Metode:
00000113=Avanceret
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000122=CSS
00000123=Layout:
00000124=Klasse:
00000125=CSS

[frmFormButton]
00000070=Formular :: Knap
00000083=Formater til PHP
00000084=Resultat
00000088=Generel
00000107=Ok
00000108=Annuller
00000110=Type:
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Generel
00000127=Værdi:
00000128=URL:
00000129=Normal
00000130=Send
00000131=Slet
00000132=Avanceret
00000133=CSS
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r

[frmFormCheckbox]
00000070=Formular :: Tjekboks
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000113=Avanceret
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000122=CSS
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Placering:
00000127=Værdi:
00000128=Indledende tilstand
00000129=Markeret
00000130=Ikke markeret
00000131=Resultat
00000132=Resultat
00000133=Omgiv med
00000134=Apostrof
00000135=Gåseøjne
00000136=Ingenting
00000137=Trim
00000138=Ingenting
00000139=Indrykning \\t
00000140=Ny linie \\n
00000141=Returnering \\r

[frmFormDropDown]
00000070=Formular :: Rullemenu
00000083=Formater til PHP
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Generel
00000127=Størrelse:
00000128=Elementer:
00000129=Deaktiver
00000130=Ny valgmulighed
00000131=Markeret
00000132=Opret...
00000133=Valg
00000134=Værdi
00000135=Tilføj
00000136=Ændret
00000137=Fjern
00000138=Ryk op
00000139=Ryk ned
00000140=Avanceret
00000141=CSS

[frmFormDropdownProperties]
00000070=Formular :: Rullemenu egenskaber
00000071=Valgmuligheder
00000072=Værdi
00000073=Ok
00000074=Annuller

[frmFormFileUpload]
00000070=Formular :: Upload fil
00000083=Formater til PHP
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Generel
00000132=Avanceret
00000133=CSS
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Acceptere:
00000145=Størrelse:
00000146=Start værdi:
00000147=Resultat

[frmFormHidden]
00000070=Formular :: Skjultinput felt
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Værdi:
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Avanceret
00000145=CSS
00000146=Resultat

[frmFormImageButton]
00000070=Formular :: Billedknap
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Opret en billedknap
00000145=Billede:
00000146=Kant:
00000147=Højde:
00000148=Længde:
00000149=Placering:
00000150=Hele stien
00000151=View
00000152=Avanceret
00000153=CSS
00000154=Resultat
00000155=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000156=View

[frmFormPassword]
00000070=Formular :: Kodeord
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Værdi:
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Placering:
00000145=Størrelse:
00000146=Længde:
00000147=Skrivebeskyttet
00000148=Avanceret
00000149=CSS
00000150=Resultat

[frmFormRadio]
00000070=Formular :: Radioknap
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Værdi:
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Placering:
00000145=Markeret
00000146=Avanceret
00000147=CSS
00000148=Resultat

[frmFormText]
00000070=Formular :: Textfelt
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Værdi:
00000134=Resultat
00000135=Omgiv med
00000136=Apostrof
00000137=Gåseøjne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Indrykning \\t
00000142=Ny linie \\n
00000143=Returnering \\r
00000144=Placering:
00000145=Størrelse:
00000146=Længde:
00000147=Skrivebeskyttet
00000148=Avanceret
00000149=CSS
00000150=Resultat

[frmFormTextbox]
00000070=Formular :: Tekstboks
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Genvejstast:
00000115=Navn:
00000116=Indryk:
00000117=Retning:
00000118=Id:
00000119=Sprog:
00000120=Titel:
00000121=Avanceret
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Ombryd:
00000127=Indhold:
00000128=Kolonner:
00000129=Rækker:
00000130=Længde:
00000131=Skrivebeskyttet
00000132=Deaktiver
00000133=Avanceret
00000134=CSS

[frmFTPConfirm]
00000001=Ftp bekræft
00000002=Hvad skal der ske med den eksisterende fil?
00000003=&Fortsæt
00000004=&Overskriv
00000005=Annuller

[frmFTPManager]
00000002=Luk
00000003=Forbind
00000004=Ny...
00000005=Rediger...
00000006=Fjern
00000007=Ftp manager
00000008=Dupliker
00000009=Ned
00000010=Op
00000011=Sorter

[frmFTPManagerProperties]
00000002=Server:
00000003=Annuller
00000004=Ok
00000005=Ftp egenskaber
00000006=Generel
00000007=Brugernavn:
00000008=Kodeordinput
00000009=Port:
00000010=Navn:
00000011=Startmappe:
00000012=Passiv

[frmFTPPermissions]
00000001=Ændre rettigheder
00000002=Ejer rettigheder
00000003=Læs
00000004=Skriv
00000005=Eksekver
00000006=Gruppe rettigheder
00000007=Læs
00000008=Skriv
00000009=Eksekver
00000010=Offentlige rettigheder
00000011=Læs
00000012=Skriv
00000013=Eksekver
00000014=Ok
00000015=Annuller

[frmFTPProgress]
00000001=Vent venligst...
00000003=Totale forløb:
00000005=Afbryd

[frmImage]
00000002=Billedkort:
00000003=Annuller
00000004=Ok
00000005=Generel
00000006=URL:
00000007=Alternativ tekst:
00000008=Generel
00000009=Højde:
00000010=Længde:
00000011=Kant:
00000012=Placering:
00000013=Vertical:
00000014=Horizontal:
00000015=Hele stien
00000016=Avanceret
00000017=Genvejstast:
00000018=Navn:
00000019=Indryk:
00000020=Retning:
00000021=Id:
00000022=Sprog:
00000023=Titel:
00000024=Avanceret
00000025=CSS
00000026=Layout:
00000027=Klasse:
00000028=CSS
00000029=View
00000030=Resultat
00000031=Resultat
00000032=Omgiv med
00000033=Apostrof
00000034=Gåseøjne
00000035=Ingenting
00000036=Trim
00000037=Ingenting
00000038=Indrykning \\t
00000039=Ny linie \\n
00000040=Returnering \\r
00000041=Formater til PHP
00000042=Billede
00000043=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000044=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000045=View

[frmInline]
00000002=Kommentar:
00000003=Annuller
00000004=Ok
00000005=Element

[frmJavaScriptOpenWindow]
00000025=Muligheder:
00000035=JavaScript - window.open()
00000036=URL:
00000037=Navn:
00000038=Længde:
00000039=Højde:
00000040=Værktøjslinie
00000041=Menubar
00000042=Statusbar
00000043=Mapper
00000044=Rullegardin
00000045=Ændre størrelse
00000046=Lokation
00000047=Kopier historik
00000048=Ok
00000049=Annuller

[frmJumpToDeclaration]
00000002=Ryd
00000003=Søg:
00000004=Elementer:
00000005=Filnavn
00000006=Skanning er stadig i gang, så alle elementer er ikke inkluderet
00000007=Filter
00000008=Ok
00000009=Annuller
00000010=Gå til deklaration

[frmLink]
00000002=Ok
00000003=Annuller
00000004=Generel
00000005=Beskrivelse:
00000006=URL:
00000007=Mål:
00000008=Generel
00000009=Hele stien
00000010=Avanceret
00000011=Genvejstast:
00000012=Navn:
00000013=Indryk:
00000014=Retning:
00000015=Id:
00000016=Sprog:
00000017=Titel:
00000018=Avanceret
00000019=CSS
00000020=Layout:
00000021=Klasse:
00000022=CSS
00000023=Resultat
00000024=Resultat
00000025=Omgiv med
00000026=Apostrof
00000027=Gåseøjne
00000028=Ingenting
00000029=Trim
00000030=Ingenting
00000031=Indrykning \\t
00000032=Ny linie \\n
00000033=Returnering \\r
00000034=Formater til PHP
00000035=Henvisning

[frmList]
00000002=Elementer:
00000003=Ok
00000004=Annuller
00000005=Generel
00000006=Position:
00000007=Type:
00000008=Billede:
00000009=Generel
00000010=Type
00000011=Ordnet
00000012=Uordnet
00000013=Hele stien
00000015=Avanceret
00000016=Genvejstast:
00000017=Navn:
00000018=Indryk:
00000019=Retning:
00000020=Id:
00000021=Sprog:
00000022=Titel:
00000023=Avanceret
00000024=CSS
00000025=Layout:
00000026=Klasse:
00000027=CSS
00000028=Formater til PHP
00000029=Punktopstillingseditor
00000030=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000031=View

[frmMeta]
00000034=Formater til PHP
00000035=Meta information
00000036=Type:
00000037=Indhold:
00000038=Indsæt
00000039=Luk

[frmNewFile]
00000002=Ok
00000003=Annuller
00000035=Ny fil
00000036=Vælg syntaks

[frmPHPDocWizard]
00000002=Kør
00000025=Input
00000029=Resultat
00000035=phpDocumentor guide
00000036=Titel:
00000037=Filer:
00000038=Mappe:
00000039=Filer
00000040=Mapper (rekursiv)
00000041=Output mappe:
00000042=Tema:
00000043=Luk
00000044=Åbn output mappe

[frmPHPServerVariables]
00000002=Ok
00000003=Annuller
00000035=PHP server variabler
00000036=Mere information:

[frmPreferences]
00001489=Rod (fx apache htdocs mappe):
00001490=Titel:
00001491=Sti til phpDocumentor:
00001492=Sprog:
00001493=Localhost:
00001623=Standard
00001663=Automatisk udvid
00001672=Generel
00001673=Layout
00001675=Standard
00001747=Element
00001748=Resultat
00001921=Sti:
00002090=Manualer (*.chm)|*.chm
00002091=Ok
00002092=Annuller
00002093=Standard...
00002094=Localhost:
00002095=Fx C:\\Programmer\\Apache Group\\Apache2\\htdocs\\
00002128=Dokumenttyper
00002129=PHP
00002130=HTML
00002131=XML
00002132=CSS
00002133=VBScript
00002134=JavaScript
00002135=Perl
00002136=SQL
00002137=C#
00002138=Java
00002139=Webfiltre:
00002140=Filer
00002141=(brug ; til at adskille hver filendelse)
00002142=(brug ; til at adskille hver filendelse)
00002143=Python
00002144=Ruby
00002146=Program opdatering
00002147=Undersøg for nye opdateringer
00002149=Output:
00002150=Debugger
00002151=xDebug
00002152=Lyt til port:
00002153=PHP (fx php.exe, php-cgi.exe):
00002154=Konfiguration (php.ini):
00002155=Hvordan du aktiver og konfigurer Xdebug?
00002156=Brug den prækonfigureret PHP installation med Xdebug der kommer med phpDesigner 2008.
00002157=1. Download xDebug fra
00002158=2. For at aktivere Xdebug, tilføj linien til php.ini i [Zend] sektionen:
00002159=zend_extension_ts = "./ext/php_xdebug.dll"
00002160=xdebug.remote_enable=on
00002161=3. I felterne foroven indtast stien til din PHP installation og konfigurationsfilen php.ini
00002162=http://xdebug.org/
00002163=til mappen 'ext' i din PHP installation
00002164=For eksempel, hvis du har PHP 5.2.5 installeret, så skal du bruge xDebug til 5.2.1-5.2.7
00002165=Bemærk at Xdebug ikke virker sammen med Zend Optimizer!
00002167=Kode tip
00002169=Syntaksfarvning version
00002170=PHP:
00002171=HTML/XHTML:
00002172=CSS:
00002174=Intelligent syntaksfarvning
00002175=Farve:
00002177=Output:
00002178=Paneler
00002179=Vis timer (ms):
00002180=Vis output i ekstern browser
00002181=HTML
00002182=Tekstinput
00002184=Output:
00002185=Kør PHP
00002186=PHP (fx php.exe, php-cgi.exe):
00002187=Vis output i ekstern browser
00002188=HTML
00002189=Tekstinput
00002190=Vidste du at?
00002191=XAMPP og WAMP er en let måde at installere Apache med PHP og MySQL på.
00002195=WinCacheGrind - Fremviser:
00002196=Eksempel: C:\\Programmer\\WinCacheGrind\\WinCacheGrind.exe
00002197=Profil
00002198=Eksempel: C:\\Programmer\\phpDesigner 2008\\PHP\\tmp
00002199=Output mappe:
00002200=Hvordan du aktiverer og konfigurere profiler i Xdebug?
00002201=1. Download og installer fremviseren WinCacheGrind:
00002202=xdebug.profiler_output_dir="..."
00002209=Server sti:
00002210=Eksempel: http://localhost
00002211=Lokal server sti:
00002212=Eksempel: C:\\Programmer\\XAMPP\\htdocs\\
00002213=Port:
00002214=Lokalserver
00002215=Vidste du at?
00002216=XAMPP og WAMP er en let måde at installere Apache med PHP og MySQL på.
00002220=Syntaks check af PHP
00002221=Eksempel: C:\\Program Files\\phpDesigner 2008\\PHP\\php.exe
00002222=PHP:
00002223=Vis information i (ms):
00002224=Syntaks check af (X)HTML og CSS
00002225=Farve:
00002227=Matchende tegn
00002228=Ikke matchende:
00002229=Matchende:
00002230=Formattering
00002232=TortoiseSVN
00002233=Sti til TortoiseSVN:
00002234=Eksempel: C:\\Programmer\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Konfigurations sti
00002237=Vælg hvor bruger data (projekter, kodestumper osv.) skal gemmes
00002239=Ved opstart
00002240=Opstartsbillede
00002241=Projekt
00002242=Opret ny fil
00002243=Eksisterende filer
00002245=&Rettelse:
00002246=&Original:
00002247=Automatisk rettelser
00002248=Ny...
00002249=&Slet...
00002250=Rediger...
00002252=Tryk "Ctrl+J" for at aktivere den automatiske færdiggørelse
00002253=Automatisk færdiggørelse
00002254=PHP
00002257=Element navn
00002258=Resultat
00002259=Eksempel: <html>
00002260=Eksempel: <html>|<html>
00002261="|" = Placering af markør
00002262=Tilføj nyt element
00002263=Ny...
00002264=Rediger...
00002265=Slet...
00002267=Udskriv egenskaber
00002268=Skriftype størrelse
00002280=&Syntaksfarvning:
00002281=Egenskaber:
00002282=&Forgrund:
00002283=&Bagground:
00002284=Syntaks
00002285=Tema
00002286=Faver
00002287=View
00002288=PHP område:
00002289=Nulstil...
00002290=Eksporter...
00002291=Importer...
00002292=Mappe...
00002294=Andre manualer
00002295=HTML:
00002296=SQL:
00002297=CSS:
00002298=PEAR:
00002299=HTML:
00002300=http://www.w3.org/TR/html4/
00002301=http://www.w3.org/TR/2004/CR-CSS21-20040225/
00002302=CSS:
00002303=SQL:
00002304=http://dev.mysql.com/doc/
00002305=http://pear.php.net/manual/index.php
00002306=PEAR:
00002308=Kodeoversigt for PHP
00002309=PHP
00002310=Layout
00002311=Standard
00002314=PHP skabelon
00002321=Parameter:
00002327=PHP præfiks:
00002328=Indlejret Todo
00002329=HTML præfiks:
00002330=HTML præfiks:
00002331=PHP præfiks:
00002332=Indlejret fejl
00002335=Højre ende:
00002336=Max venstre tegn:
00002337=Max fortryd:
00002338=Ekstra linie afstand:
00002339=Indermargin
00002340=Tabulator:
00002341=Markering:
00002342=Bagground:
00002343=Indermargin:
00002344=Bogmærker:
00002345=Højre ende:
00002346=Aktiv linie:
00002347=Faver
00002348=Overskriv:
00002349=Indsæt:
00002350=Skriftype
00002351=Markør
00002352=Markering
00002353=Mode:
00002354=&Indrykning længde:
00002355=Editor skriftype...
00002356=Indermargin skriftype...
00002358=Internet Explorer:
00002359=Ekstern browser
00002360=Netscape
00002361=Firefox:
00002362=Opera:
00002363=Safari:
00002364=Internet Explorer:
00002365=Netscape:
00002366=Firefox:
00002367=Opera:
00002369=http://www.netscape.com/
00002373=Safari:
00002375=URL til phpMyAdmin:
00002376=Database Browser - phpMyAdmim
00002377=Documentation - phpDocumentor
00002378=Test Framework
00002379=Simple Test PHP Unit Test Framework:
00002380=http://www.phpmyadmin.net
00002381=http://www.phpdoc.org
00002382=Mere information:
00002383=http://simpletest.sourceforge.net
00002384=Ftp
00002385=Navn:
00002386=http://filezilla.sourceforge.net/
00002387=Eksempel: http://localhost/phpmyadmin/
00002388=Eksempel: c:\\...\\phpdoc.bat
00002389=Eksempel: c:\\Programmer\\FileZilla\\filezilla.exe
00002390=Forskel og kæd fil
00002391=Navn:
00002392=Sti:
00002393=http://www.angusj.com/delphi/textdiff.html
00002394=http://www.winmerge.org/
00002395=TextDiff:
00002396=WinMerge:
00002397=http://tortoisesvn.tigris.org/TortoiseMerge.html
00002398=TortoiseMerge:
00002400=Sti til PHP manual
00002401=PHP manual
00002405=Hvis du har downloaded PHP manualen (CHM) via Microsoft Internet Explorer under Windows XP SP2 eller nyere skal du 'unblock" filen efter downloading ved at højre-klikke på filen og under egenskaber vælge klikke på knappen "unblock".
00002407=Google:
00002408=Wikipedia:
00002409=Live Search (Microsoft):
00002410=Koders:
00002411=Yahoo!:
00002412=Internet søgning
00002413=Altavista:
00002415=Søg
00002417=Kodefærdiggørelse
00002418=Forsinkelse i parsing (ms):
00002419=Parser tråd vigtighed:
00002420=Automatisk tid (ms):
00002423=Ikon:
00002426=Fil format
00002427=Fil faneblad
00002428=Opdag ændringer
00002429=Filtype:
00002430=Stil til dialog (åbn/gem)
00002431=Trim ved gem
00002432=Indstillinger
00002433=Alle Filer (*.*)|*.*
00002434=Syntaks
00002435=LoadSyntaxFromReg
00002449=Apache
00002450=Vælg Apache mappe
00002451=PHP afvikler (php.exe)|*.exe|Alle Filer (*.*)|*.*
00002452=dat
00002453=Syntaks farvning (*.dat)|*.dat
00002454=Syntaks farvning (*.dat)|*.dat
00002455=Tjek automatisk for nye opdateringer ved program opstart
00002456=Vis output i intern og ekstern browsr
00002457=Advarsel
00002458=Meddelelse
00002459=Streng standard
00002460=Parser fejl
00002461=Fatal fejl
00002462=Fatal fejl
00002463=Ukendt fejl
00002464=Start Xdebug ved program opstart
00002465=Vis resultat/output af debugging
00002466=Vis udvidet information
00002467=Automatisk udløser
00002468=Udløs med tasten 'Ctrl'
00002469=Konfiguration (php.ini):
00002470=Lad phpDesigner 2008 automatisk konfigure output-stien  for profileren i php.ini
00002471=Aktiver live syntaks check for PHP
00002472=Aktiver live syntaks check for XHTML/HTML og CSS
00002473=Marker advarelser og fejl i PHP
00002474=#1: Advarsler og fejl vises kun i statusbaren
00002475=#2: Advarsler og fejl vises kun i statusbaren og i indermargin
00002476=Lydløs tilstand
00002477=Automatisk luk følgende klammer:
00002478=Automatisk indryk klammer
00002479=Simpel if/else match
00002480=Fremhæv matchende og ikke matchende tags og klammer
00002481=Automatisk luk tags ved >
00002482=Vis splash screen ved program opstart
00002483=Indlæs det sidst aktive projekt ved programstart
00002484=
00002485=Ret ved mouseklik
00002486=
00002487=Bevar store og små bogstaver
00002488=
00002489=&Ignorer store og små bogstaver
00002490=
00002491=&Aktiv
00002492=Print i sort og hvid
00002493=Brug syntaksfarvning
00002494=Print linienummer
00002495=Ombryd lange linier
00002496=Vis specielle tegn
00002497=&Automatisk indrykning
00002498=Træk && slip redigering
00002499=Gruppere fortryd
00002500=Tekstombrydning
00002501=Rul "past end of line"
00002502=Tabulator til mellemrum
00002503=Indermargin
00002504=Tabulator
00002505=Smart home tast
00002506=Smart end tast
00002507=Ctrl + click (gå til deklaration)
00002508=Marker kommentar med dbl. klik
00002509=Dette er den udvidet PHP manual
00002510=Automatisk færdiggørelse (søgehistorik)
00002511=Annuller med mellemrum (space)
00002512=Fuld match
00002513=Automatisk udløser
00002514=Accepter kun ved enter
00002515=Luk hvis tom
00002516=Accepter ved tabulator
00002517=Hvis ingen match, vælg det første element
00002518=Tag - Åbn (<)
00002519=Tag - Luk (</)
00002520=Tag - Special entitet (&&)
00002521=Udløs PHP klasser (::)
00002522=Udløs PHP objekter (->)
00002523=Udløs PHP variabler ($)
00002524=Fjern duplikeret variabler
00002525=Vis parameter i funktioner
00002526=Vis indbygget konstanter
00002527=Vis nøgleord
00002528=Sorter elementer
00002529=Tilføj slut klamme )
00002530=Bevar tekst
00002531=Aktiver fil-associeringer
00002532=Vis den fulde sti i fanebladet
00002533=Luk knap
00002534=Arranger faneblad
00002535=Automatisk opfang ændringer lavet af eksterne programmer
00002536=Gem med BOM
00002537=Filtype:
00002538=Vælg faneblad inden luk
00002539=Slet linier hvis de er tomme
00002540=Trim fil ved gem
00002541=HTML
00002542=Tekstinput
00002543=Fed
00002544=Fed + Understreget
00002545=Normal (standard)
00002546=Understreget
00002547=Filer
00002548=Projektrod
00002549=Projekt
00002550=Filer
00002551=Standard (dokumenter)
00002552=Brugerdefineret
00002555=Søge dialog
00002556=Søge værktøjslinie
00002557=Placer bogmærke
00002558=Vælg linie
00002559=Ingenting
00002560=Breakpoint/bogmærke
00002561=Breakpoint
00002562=Position
00002563=Top
00002564=Bund
00002565=Ansi
00002566=UTF-8
00002567=UTF-16 LE
00002568=UTF-16 BE
00002569=Formatteringstyper
00002570=Mac
00002571=Unix
00002572=DOS | Windoww
00002573=Vælg mapperod...
00002574=Programsti
00002575=Filer
00002576=Projektrod
00002577=Trim
00002578=Juster til venstre
00002579=Juster til højre
00002586=Aktiver intelligent syntaksfarvning for PHP og HTML
00002587=Slør inaktiv kode i PHP, HTML, CSS og JS
00002588=Indlejre PHP syntaksfarvning i HTML/XHTML
00002589=Indlejre PHP syntaksfarvning i CSS
00002590=Indlejre PHP syntaksfarvning i JavaScript
00002591=Indlejre CSS syntaksfarvning i HTML/XHTML
00002592=Indlejre JavaScript syntaksfarvning i HTML/XHTML
00002593=Indsæt * i phpDoc kommentar
00002594=Skriftype:
00002596=Afhængigheder
00002597=Klasser
00002598=Funktioner
00002599=Variabler
00002600=Konstanter
00002601=Interfaces
00002602=Klasse implementering
00002603=Interface udvidelser
00002604=Vis parameter i funktioner
00002605=Automatisk udvid ved markering
00002606=Forsink før næste analyse (ms):
00002607=Normal
00002609=Åbn alle tidligere filer
00002610=Åbn den sidst åbne fil
00002611=Vis start siden
00002612=Intelligent syntaksfarvning (PHP, HTML, XML, CSS og JavaScript)
00002613=Ruby
00002614=Python
00002615=C#
00002616=Java
00002617=Perl
00002618=SQL
00002619=PHP
00002620=HTML
00002621=CSS
00002622=XML
00002623=JavaScript
00002624=VBScript
00002625=Ingenting
00002626=Åbn sidst åbnede filer
00002630=Fed
00002631=Kursiv
00002632=Understreget
00002633=&Gennemstreget
00002634=Hoved:
00002635=Bund:
00002636=Muligheder:
00002637=Stop på breakpoint (undtagelse)
00002638=Flere muligheder
00002639=Henvisning
00002640=Vigtigt!
00002641=Åbn...
00002642=Indlejre i phpDesigner 2008
00002643=Ekstern
00002644=Generel
00002645=HTML - Udløser
00002646=PHP
00002647=Avanceret
00002648=Link til manualer
00002649=Sti:
00002650=Tema
00002651=Smarty
00002652=Generelt
00002653=Program opstart
00002654=Dokumenttyper
00002655=Opdatering
00002656=Brugerdata
00002657=Kodeoversigt
00002658=Syntaksfarvning versionering
00002659=Intelligent syntaksfarvning
00002660=Syntaksfarvninger
00002661=Editor
00002662=Matchende tokens
00002663=Automatisk rettelser
00002664=Automatisk færdiggørelse
00002665=Kodetip
00002666=Kodefærdiggørelse
00002667=Profil
00002668=Debugger
00002669=Skabelon
00002670=Indlejret fejl/todo
00002671=Udskriv
00002672=PHP manual
00002673=Integration
00002674=Lokalhost
00002675=Kør
00002676=Syntakstjek
00002677=Paneler
00002678=Browser
00002679=TortoiseSVN
00002680=Internetsøgning
00002681=Andre manualer
00002682=JavaScript:
00002683=Åbn...

[frmPrint]
00000001=Vis print
00000002=Print
00000003=Print...
00000004=Indstillinger...
00000005=Første side
00000006=Sidste side
00000007=Næste side
00000008=Sidste side
00000009=Print område: hele dokumentet
00000010=Print område: hele dokumentet
00000011=Print område: markeret tekst

[frmProjectEdit]
00000002=Generel
00000003=Navn:
00000004=Projektrod:
00000005=Beskrivelse:
00000006=Filter:
00000009=Frameworks/biblioteker
00000010=Lokalserver
00000011=Serversti:
00000012=Lokalsti:
00000013=Port:
00000014=Eksempel: http://localhost
00000015=Eksempel: c:\\program files\\xampp\\htdocs\\
00000016=Rediger projekt
00000017=Filter
00000018=Rediger
00000019=Filter
00000020=Tilføj filter
00000021=Filter
00000022=Fjern filter
00000023=Ok
00000024=Annuller
00000025=Standard
00000026=Bibliotek
00000027=Tilføj
00000028=Bibliotek
00000029=Fjern
00000030=Filter
00000031=Standard

[frmProjectManager]
00000002=Projekter:
00000003=Projekt manager
00000004=Ny
00000005=Rediger
00000006=Fjern
00000007=Ok
00000008=Annuller
00000009=Sorter
00000010=Ryk op
00000011=Ryk ned
00000012=Åbn projekt
00000013=Luk projekt

[frmRegistration]
00000003=Prøveperioden vil udløbe om:
00000004=Du er velkommen til gratis at prøve phpDesigner 2008 for at se om den lever op til dine forventninger.
00000006=Bestil nu
00000007=Prøv
00000008=Tak fordi du prøvede phpDesigner 2008
00000009=Registreringsoplysninger
00000010=Brugernavn:
00000011=Nøgle:
00000012=Virksomhed/organisation:
00000013=E-mail:
00000014=Hvis du allerede har bestil en licens til phpDesigner 2008 indtast venligst dine registreringsdetaljer som de fremstår i din registreringsemail.
00000015=Gennemfør registrering
00000016=Gennemfør registreringen
00000017=Mere værdi for dine penge!
00000018=Installer din licens til phpDesigner 2008 på din arbejdsstation (kommerciel), på din bærbar og på dine computer derhjemme!
00000019=Vælg præcis den licenstype der passer dig bedst!
00000020=phpDesigner 2008 kommer med gratis support via email!
00000021=phpDesigner 2008 er et af markedets billigste alternativer men indeholder stadigvæk flere features end konkurrenterne!
00000022=Din gratis prøveperiode udløber om $xxx dag(e) - bestil venligst din licens i dag!

[frmSelectFiles]
00000001=Vælg åbne filer...
00000003=Luk

[frmSnippetAndTemplate]
00000005=Navn:
00000006=Indhold:
00000007=Højre-klik forneden for at se flere muligheder...
00000008=Annuller
00000009=Ok
00000010=Importer...
00000011=Indsæt markør position
00000012=Fortryd
00000013=Annuller fortryd
00000014=Klip
00000015=Kopier
00000016=Indsæt
00000017=Vælg alle

[frmSpecialCharacters]
00000004=Speciele tegn
00000005=Annuller
00000006=Ok
00000007=Tegn
00000008=Beskrivelse
00000009=Element

[frmTable]
00000004=Tabel editor
00000005=Ok
00000006=Annuller
00000007=Generel
00000008=Layout
00000009=Rækker:
00000010=Kolonner:
00000011=Egenskaber
00000012=Tabel egenskaber
00000013=Baggrundsbillede:
00000014=Afstand mellem celler:
00000015=Afstand fra tekst til cellevæg:
00000016=Placering:
00000017=Højde:
00000018=Længde:
00000019=Baggrundsfarve:
00000020=Kant:
00000021=Kantfarve:
00000022=Kantlys:
00000023=Kantmørk:
00000024=Hele stien
00000025=Avanceret
00000026=&Genvejstast:
00000027=Navn:
00000028=Indryk:
00000029=Retning:
00000030=Id:
00000031=Sprog:
00000032=Titel:
00000033=Avanceret
00000034=Data:
00000035=Resumé:
00000036=CSS
00000037=Layout:
00000038=Klasse:
00000039=CSS
00000040=Omdan alle " tegn (PHP)
00000041=.htm
00000042=Alle Filer (*.*)|*.*

[frmTodoItem]
00000004=Todo element
00000005=Status:
00000006=Start dato:
00000007=Beskrivelse:
00000008=Fil:
00000009=Slut dato:
00000010=Prioritet:
00000011=Færdig:
00000012=Navn:
00000013=Tilknyttet projekt:
00000014=Annuller
00000015=Ok
00000017=.htm
00000018=Alle Filer (*.*)|*.*

[frmFont]
00000001=Generel
00000002=Vis skriftype
00000003=Fed
00000004=Kursiv
00000005=Understreget
00000006=Gennemstreget
00000007=Hævet
00000008=Sænket
00000009=Blink
00000010=Små Caps
00000011=Alle Caps
00000012=Store bogstaver
00000013=Gem
00000014=Stærk
00000015=Fremhævet
00000016=Eksempel
00000017=Definition
00000018=Citation
00000019=Variabel
00000020=Tastetur
00000021=Kode
00000026=Avanceret
00000027=Point-størrelse:
00000030=CSS
00000031=Ok
00000032=Annuller
00000033=Formater til PHP
00000034=Skrifttype
00000035=Tekst:
00000036=Størrelse:
00000037=Farve:
00000038=Skriftype:
00000039=Position:
00000040=Afstand:
00000041=Generel
00000042=Layout
00000043=Afstand
00000044=Output
00000045=Output Tag:
00000046=World Wide Web Consortium (W3C) er ved at gå bort fra <font> for i stedet at bruge style sheets (css).
00000047=&Genvejstast:
00000048=&Navn:
00000049=Tabulator:
00000050=Retning:
00000051=Id:
00000052=Sprog:
00000053=Titel:
00000054=Avanceret
00000055=Layout:
00000056=Klasse:
00000057=CSS

[frmLicenseChange]
00000001=Brugernavn:
00000002=Virksomhed/organisation:
00000003=E-mail:
00000004=Registreringsnøgle:
00000005=Indtast dine registreringsoplysninger præcis som de fremstår i din registreringsmail.
00000006=Gennemfør registreringen
00000007=Annuller
00000008=Licens

[$CONSTANTS]
